export const trainingSections = [
  {
    title: "Физическая безопасность",
    description:
      "Программы, направленные на подготовку персонала к действиям в случае физических угроз и обеспечения безопасной среды.",
    list: [
      "Тренировки по эвакуации и действиям в ЧС.",
      "Обучение использованию систем видеонаблюдения и контроля доступа.",
      "Симуляции реагирования на террористические угрозы.",
    ],

    resourceLink: "https://example.com/physical-safety-training",
  },
  {
    title: "Пожарная безопасность",
    description:
      "Комплексное обучение по предотвращению и реагированию на пожары.",
    list: [
      "Практические занятия по использованию огнетушителей.",
      "Инструктаж по эвакуационным маршрутам.",
      "Регулярные пожарные учения для всего персонала.",
    ],

    resourceLink: "https://example.com/fire-safety-guide",
  },
  {
    title: "Медицинская безопасность",
    description: "Навыки первой помощи и поддержание здоровья сотрудников.",
    list: [
      "Обучение СЛР (сердечно-легочной реанимации).",
      "Занятия по оказанию первой помощи при травмах.",
      "Лекции по профилактике заболеваний и вакцинации.",
    ],

    resourceLink: "https://example.com/medical-training",
  },
  {
    title: "Информационная безопасность",
    description: "Обучение защите информации и цифровой гигиене.",
    list: [
      "Курсы по кибербезопасности и распознаванию фишинга.",
      "Инструктаж по использованию корпоративных систем.",
      "Введение в политику безопасности данных.",
    ],

    resourceLink: "https://example.com/cybersecurity-basics",
    resourceLink1: "https://example.com/cybersecurity-basics",
  },
  {
    title: "Экологическая безопасность",
    description:
      "Осведомленность о воздействии на окружающую среду и устойчивые практики.",
    list: [
      "Семинары по переработке и снижению отходов.",
      "Тренинги по использованию энергоэффективного оборудования.",
      "Программа сокращения углеродного следа.",
    ],

    resourceLink: "https://example.com/eco-safety",
  },
  {
    title: "Психологическая безопасность",
    description:
      "Создание комфортной атмосферы и забота о ментальном здоровье.",
    list: [
      "Тренинги по управлению стрессом и выгоранием.",
      "Групповые занятия по mindfulness и медитации.",
      "Обучение по теме эмпатичного общения.",
    ],

    resourceLink: "https://example.com/mental-health",
  },
];
